dis301  = "🥱Понедельник\n" \
              "8.30-10.00 МДК 01.01 Разработка программных модулей Тосенко 304\n" \
              "10.10-11.40 Системное программирование Тосенко 304\n " \
                "🥱Вторник\n" \
              "15.20-16.50 МДК 01.01 Разработка программных модулей Тосенко 304\n" \
              "17.00-18.30 МДК.01.02 Поддержка и тестирование программных модулей Тосенко 304\n" \
               "🥱Среда\n" \
              "10.10-11.40 Англ язык Гончар 316\n" \
              "11.50-13.20 МДК.01.01 Разработка программных модулей Тосенко 304\n" \
              "13.40-15.10 Публичное выступление и реклама Вильданова 203 (данная пара не обязательна)\n" \
               "🥱Четверг\n" \
              "15.20-16.50 МДК.01.03 Разработка мобильных приложений Тосенко 304\n" \
              "17.00-18.30 МДК.04.02 Обеспечение качества функционирования компьютерных систем Тосенко 304\n" \
               "🥱Пятница\n" \
              "8.30-10.00 МДК 11.01 Технология разработки и защиты баз данных Тосенко 304\n" \
              "10.10-11.40 МДК.01.01 Разработка программных модулей Тосенко 313\n" \
              "11.50-13.20 Гибкие навыки делового общения Сиротина 309 (данная пара не обязательна)"#ДИС-301
df101 ="в разработке😞"#ДФ-101
dk101 ="в разработке😞"#ДК-101
dl101 ="в разработке😞"#ДЛ-101
dp101 ="в разработке😞"#ДП-101
dis102 ="в разработке😞"#ДИС-102
dgd101 ="в разработке😞"#ДГД-101
dis202 ="в разработке😞"#ДИС-202
db201 ="в разработке😞"#ДБ-201
dk201 ="в разработке😞"#ДК-201
dp201 ="в разработке😞"#ДП-201
df201 ="в разработке😞"#ДФ-201
dl201 ="в разработке😞"#ДЛ-201
dis203 ="в разработке😞"#ДИС-203
dk301 ="в разработке😞"#ДК-301
db301 ="в разработке😞"#ДБ-301
di301 ="в разработке😞"#ДИ-301
di302 ="в разработке😞"#ДИ-302
dp301 ="в разработке😞"#ДП-301
dp302 ="в разработке😞"#ДП-302
df301 ="в разработке😞"#ДФ-301
di401 ="в разработке😞"#ДИ-401


